"Volume" = "Volumen"; 
"Sync" = "Sincro"; 
"Sync Modulation" = "Modulación de sincron."; 
"Sync Envelope" = "Envolvente de sincron."; 
"Cutoff" = "Frecuencia corte"; 
"Attack" = "Ataque"; 
"Decay" = "Tiempo de caída"; 
"Sustain" = "Sostenido"; 

